<?php

return [
	'delivery-header-first' => 'Доставка товару здійснюється зручним для Вас способом :',
	'delivery-content-first' => '-Самовивоз продукції',
	'delivery-content-second' => 'м Київ, вул.Нововокзальна 8, пн-пт з 9 до 18. ',
	'delivery-content-third' => '-Доставка службами таксі або нашим автомобілем. Вартість від 80 грн.',
	'delivery-content-fourth' => '-Ми здійснюємо відправку продукції по всій території України транспортною компанією «Нова Пошта». Вартість відповідно до тарифів перевізника',
	'delivery-header-second' => 'Ви можете оплатити замовлений товар:',
	'delivery-content-seven' => '-по безготівковим розрахунком (ми є платниками ПДВ);',
	'delivery-content-eight' => '-Банківською картою (карти Visa і MasterCard);',
];