<?php

return [
	'rules-header' => 'Основой изготовления качественной полиграфической продукции является качественный макет!',
	'rules-content-first' => 'Готовым к печати макетом - является файл , полностью подготовленный к печати , не требующий   внесения изменений в содержание , перевода в другой формат  или какой-либо другой допечатной подготовки !',
	'rules-content-second' => 'Требования к файлам:',
	'rules-content-third' => '- Цифровая печать,офсетная печать;',
	'rules-content-fourth' => '- Уф.печать;',
	'rules-content-fives' => 'Если Ваш  макет не соответствует этим требованиям, наши специалисты препресс доработают файл , стоимость работ будет добавлена к стоимости печати.',
	'rules-content-six' => 'После утверждения файла и отправки его в печать типография не несет ответственности за цветопередачу (если не была сделана цветопроба), ошибки содержания, вид продукта (отступы , белые поля и т.д. ), выбранный материал для печати .',
];