<?php

return [
	'rules-header' => 'Основою виготовлення якісної поліграфічної продукції є якісний макет!',
	'rules-content-first' => 'Готовим до друку макетом - є файл, повністю підготовлений до друку, не вимагає внесення змін до змісту, переведення в інший формат або будь-якої іншої додрукарської підготовки!',
	'rules-content-second' => 'Вимоги до файлів:',
	'rules-content-third' => '- Цифровий друк, офсетний друк;',
	'rules-content-fourth' => '- Уф.друк;',
	'rules-content-fives' => 'Якщо Ваш макет не відповідає цим вимогам, наші фахівці препресс допрацюють файл, вартість робіт буде додана до вартості друку.',
	'rules-content-six' => 'Після затвердження файлу і відправки його до друку друкарня не несе відповідальності за передачу кольору (якщо не була зроблена цветопроба), помилки змісту, вид продукту (відступи, білі поля і т.д.), обраний матеріал для друку. ',
];