<?php

return [
	'delivery-header-first' => 'Доставка товара осуществляется удобным для Вас способом :',
	'delivery-content-first' => ' -Самовывоз продукции',
	'delivery-content-second' => 'г. Киев, ул.Новокзальная 8, пн-пт с 9 до 18.',
	'delivery-content-third' => ' -Доставка  службами такси или нашим автомобилем. Стоимость от 80 грн.',
	'delivery-content-fourth' => ' -Мы осуществляем отправку продукции по всей территории Украины транспортной компанией «Нова Пошта». Стоимость в соответствии с тарифами перевозчика',
	'delivery-header-second' => 'Вы можете оплатить заказанный товар:',
	'delivery-content-seven' => ' -по безналичному расчету  (мы являемся плательщиками НДС);',
	'delivery-content-eight' => ' -банковской картой (карты Visa и MasterCard);',
];