<?php

return [
	'printhub-main-header' => '<b>PrintHUB</b> - друкарня цифрового друку,<br> робимо найвищу якість неймовірно доступною</br>',
	'printhub-main-product-description' => 'Ви можете вибрати необхідну Вам продукцію',
	'printhub-main-service-description' => 'Ви так само можете скористатися нашими послугами і перетворити Ваш макет до невпізнання',
	'printhub-main-materials-description' => 'Так само Ви можете ознайомитися з матеріалами які ми пропонуємо і підібрати найбільш підходящий для Вашої продукції',
	'we-are-give' => 'Ми пропонуємо послуги',
	'cifra-print' => 'Цифрового друку',
	'offset-print' => 'Офсетного друку',
	'shelkot-print' => 'Шовкотрафаретного друку',
	'uf-print' => 'Ультрафіолетовою друку',
	'post-print' => 'Постдрукарської обробки',
	'reklama-print' => 'Виготовлення рекламно - сувенірної продукції',
	'prod-list' => 'Листовий друк',
	'prod-suvenir' => 'Сувенірна продукція',
	'prod-convert' => 'Конверти',
	'prod-bloknot' => 'Блокноти',
	'prod-buklet' => 'Буклети',
	'prod-flaer' => 'Флаєра',
	'prod-listovka' => 'Листівки',
	'prod-vizitki' => 'Візитки',
];