<?php

return [
	'materials-header' => 'Для достижения наилучшего качества печати, мы предлагаем Вам бумагу DNS.',
	'materials-content-first' => 'Digital Needs Specialists – «специально для цифровой печати» это единый, универсальный инструмент для решения любых задач на профессиональных цифровых принтерах при производстве любого видов продукции. Бумага DNS имеет высокий уровень белизны, который позволяет вам получить отличную контрастность текста и графических распечаток, представлена широким ассортиментом форматов и плотностей.',
	'materials-content-second' => 'Также, мы предлагаем мелованную бумагу с содержанием волокон, полученных химическим путем , на глянцевой поверхности которой прекрасно воспроизводятся изображения в деталях, офсетную бумагу и дизайнерские картоны.',
	'materials-content-third' => 'Для производства рекламных  наклеек, p.o.s. рекламы мы предлагаем печать на пленках Ritrama.',
];