<?php

return [
	'printhub-main-header' => '<b>PrintHUB</b> - типография цифровой печати,<br> делаем самое высокое качество невероятно доступным</br>',
	'printhub-main-product-description' => 'Вы можете выбрать интересующую Вас продукцию',
	'printhub-main-service-description' => 'Вы так же можете воспользоваться нашими услугами и превратить Ваш макет до неузнаваемости',
	'printhub-main-materials-description' => 'Так же Вы можете ознакомиться с материалами которые мы предлагаем и подобрать наиболее подходящий для Вашей продукции',
	'we-are-give' => 'Мы предоставляем услуги',
	'cifra-print' => 'Цифровой печати',
	'offset-print' => 'Офсетной печати',
	'shelkot-print' => 'Шелкотрафаретной печати',
	'uf-print' => 'Ультрафиолетовой печати',
	'post-print' => 'Постпечатной обработки',
	'reklama-print' => 'Изготовление рекламно - сувенирной продукции',
	'prod-list' => 'Листовая печать',
	'prod-suvenir' => 'Сувенирная продукция',
	'prod-convert' => 'Конверты',
	'prod-bloknot' => 'Блокноты',
	'prod-buklet' => 'Буклеты',
	'prod-flaer' => 'Флаера',
	'prod-listovka' => 'Листовки',
	'prod-vizitki' => 'Визитки',
];