<?php

return [
	'materials-header' => 'Для досягнення найкращої якості друку, ми пропонуємо Вам папір DNS.',
	'materials-content-first' => 'Digital Needs Specialists - «спеціально для цифрового друку» це єдиний, універсальний інструмент для вирішення будь-яких завдань на професійних цифрових принтерах при виробництві будь-якого видів продукції. Папір DNS має високий рівень білизни, який дозволяє вам отримати відмінну контрастність тексту і графічних роздруківок, представлена ​​широким асортиментом форматів і щільності.',
	'materials-content-second' => 'Також, ми пропонуємо крейдований папір з вмістом волокон, одержаних хімічним шляхом, на глянцевому поверхні якої прекрасно відтворюються зображення в деталях, офсетний папір і дизайнерські картони.',
	'materials-content-third' => 'Для виробництва рекламних наклейок, p.o.s. реклами ми пропонуємо друк на плівках Ritrama.',
];